000001 IDENTIFICATION DIVISION.
	
000002 PROGRAM-ID. HELWORD.
	
000003 AUTHOR. jiuweigui.
	
000004 PROCEDURE DIVISION.
	
000005 DISPLAY "Hello World!".
	
000006 STOP RUN.